Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/medtind_as_far_stotte_til_kjop_av_fiskefartoy.html.tmx
Source language: nob
Languages: sme

source: Medtind AS får støtte til kjøp av fiskefartøy
sme: Medtind AS oažžu doarjaga oastit guollefatnasa

source: Sametingsrådet har bevilget 250 000 kroner i støtte til Sondre Elias Hansen med firmaet Medtind AS til innkjøp av fiskefartøyet Mårtind.
sme: Sámediggeráđđi lea juolludan 250 000 ruvnno doarjjan Sondre Elias Hansen fitnodahkii Medtind AS:ii oastit Mårtind guollefatnasa.

source: -Primærnæringer er viktige for store deler av Sápmi, og fiskeri er spesielt viktig for befolkningen på kysten.
sme: -Vuođđoealáhusat leat deaŧalaččat stuora osiide Sámis, ja guolásteapmi lea erenoamáš deaŧalaš ássiide rittus.

source: Derfor er sametingsrådet veldig glade for å kunne støtte en ung fisker når han vil kjøpe seg sin egen fiskebåt.
sme: Danne lea Sámediggeráđđi hui ilus go sáhttá doarjut nuorra guolásteaddji go áigu oastit iežas bivdofatnasa.

source: Mye tyder på at tilskudd til blant annet erverv av båt, har bidratt til en positiv utvikling av fiskeriene i samiske områder, sier sametingspresident Silje Karine Muotka (NSR).
sme: Lea ollu mii čájeha ahte doarjja earret eará fanasháhkamii, lea váikkuhan positiiva ovdáneapmái sámi guovlluid guolástusain, dadjá sámediggepresideanta Silje Karine Muotka (NSR).

source: Sondre Elias Hansen er lokalisert i Kamøyvær.
sme: Sondre Elias Hansen orru Gáhppevuonas.

source: Kamøyvær i Nordkapp kommune er i grunnkretsene som er innenfor Sametingets virkeområde for næringstilskudd, og gjør det derfor mulig å gi tilskudd til selskapet.
sme: Gáhppevuotna Davvenjárgga suohkanis gullá guovlluide mat leat siskkobealde Sámedikki ealáhusdoarjagiid doaibmaguovllu, ja danne lea ge vejolaš addit doarjaga fitnodahkii.

source: I søknaden skriver Sondre Elias Hansen at han ønsker å etablere seg i Kamøyvær med eget fiskefartøy.
sme: Ohcamušas čállá Sondre Elias Hansen ahte son háliida ásaiduvvat Gáhppevutnii iežas bivdofatnasiin.

source: Det er flere i familien hans som er fiskere.
sme: Su bearrašis leat máŋggas guolásteaddjit.

source: I tillegg er miljøet i Kamøyvær svært fiskerirettet.
sme: Dasa lassin lea Gáhppevuonas bivdoáŋgiris biras.

source: Søker har formell kompetanse og erfaring som fisker.
sme: Ohccis lea formálalaš gelbbolašvuohta ja hárjáneapmi guolásteaddjin.

source: Tilskuddet på 250 000 kroner bevilges fra tilskuddsordningen Tilskudd til primærnæringer - Marine næringer .
sme: 250 000 ruvdnosaš doarjja juolluduvvo doarjjaortnegis Vuođđoealáhusat - Mariidna ealáhusat.
